{"type": "FeatureCollection", "features": [{"geometry": {"type": "Point", "coordinates": [11.796217, 42.053817]}, "type": "Feature", "id": "Asia Wreck", "properties": {"site_title": "Asia Wreck", "id": "Asia Wreck", "how_many_dives": "1", "description": "A dredger ship sunk off Civitavecchia harbour on April 4, 1987 due to a bad weather. It lies on 40 m depth in navigation position."}}, {"geometry": {"type": "Point", "coordinates": [12.81705, 38.082283]}, "type": "Feature", "id": "Capua Wreck", "properties": {"site_title": "Capua Wreck", "id": "Capua Wreck", "how_many_dives": "1", "description": "The wreck of a cargo Capua that was armed, is located a few hundred meters from the coast near Scopello. The ship sunk in World War II, while it has been moving from Trapani To Palermo due to fire on board. It's located on a sandy bottom at about 35 meters of depth."}}, {"geometry": {"type": "Point", "coordinates": [12.783056, 38.164167]}, "type": "Feature", "id": "Kent Wreck", "properties": {"site_title": "Kent Wreck", "id": "Kent Wreck", "how_many_dives": "1", "description": "The wreck of the Cypriot cargo KENT, also called Ship of Korans due to his load of books, is located in the Gulf of San Vito Lo Capo (western Sicily) about half a mile from the coast. It lies on navigation position on a sandy bottom at about 48 m depth. The ship sank due to a fire in 1978. It represent a very significant artificial reef in order to promote marine life and the reproduction of several fishes, to increase the biodiversity and to provide a suitable substrate for a lot of sessile organisms. The monitoring of this sites could be very useful to understand the evolution of benthic association."}}, {"geometry": {"type": "Point", "coordinates": [10.929612, 42.355743]}, "type": "Feature", "id": "Le Scole", "properties": {"site_title": "Le Scole", "id": "Le Scole", "how_many_dives": "1", "description": "They are emerging granite rocks very close to the harbour of Giglio island (the same site of Concordia wreck). Underwater the biggest one, walls are colonized by several benthic organisms, like as sponges, corals, gorgonians, from the surface to the bottom at around 70 m depth."}}, {"geometry": {"type": "Point", "coordinates": [14.346388, 40.573698]}, "type": "Feature", "id": "Montalto", "properties": {"site_title": "Montalto", "id": "Montalto", "how_many_dives": "1", "description": "Montalto wall is located in Nerano Bay and it's included in the PMA's Punta Campanella. It's a dive which can be carried at different depth. The shallower water are colonized by a small sea grass of Posidonia oceanica. The wall is well covered by large gorgoniansand a colony of Savalia savaglia."}}, {"geometry": {"type": "Point", "coordinates": [14.199818, 40.535867]}, "type": "Feature", "id": "Punta Carena", "properties": {"site_title": "Punta Carena", "id": "Punta Carena", "how_many_dives": "1", "description": "It's located on the west side of Capri island, under a lighthouse. A big high voltage pylon crashed and went down at 60 m water depth over 50 years ago. It became an important artificial reef, where many benthic organisms settled to form a very complex association. The combination of many aspects, such as shape, structure and exposure to the currents, help to do it."}}, {"geometry": {"type": "Point", "coordinates": [10.88033, 42.389549]}, "type": "Feature", "id": "Punta Del Fenaio", "properties": {"site_title": "Punta Del Fenaio", "id": "Punta Del Fenaio", "how_many_dives": "1", "description": "It's located NW of Giglio island, predominantly constituted by granitic rocks because of a magma originated about 5 MY ago, with only one exception represented by a fragment of older sedimentary and metamorphic rocks, on the western side, where some iron mineral deposits was depleted in the past.The island's waters are also part of the much more extended 'Whales Sanctuary' international marine protection and conservation of cetaceans area, established in 1991."}}, {"geometry": {"type": "Point", "coordinates": [11.109149, 42.262644]}, "type": "Feature", "id": "Punta Secca", "properties": {"site_title": "Punta Secca", "id": "Punta Secca", "how_many_dives": "1", "description": "The site is very close to the boundary of Protected Marine Areas of Giannutri island. The wall start at 18 m depth and finish at a maximum depth of 60 m. It's very well covered by benthic invertebrates like as sponges, gorgonians, calcareous algae, ecc. Also many reef and coastal fishes live there. It's often possible meet pelagic fishes."}}, {"geometry": {"type": "Point", "coordinates": [10.904167, 42.386111]}, "type": "Feature", "id": "Secca Della Croce", "properties": {"site_title": "Secca Della Croce", "id": "Secca Della Croce", "how_many_dives": "1", "description": "It's a rock outcropping from the sea to about 12 meters depth, where the dive start. The side facing the open sea go deeper in a succession of walls up to 50 meters, while the side facing the island slopes more gently with large boulders. On the external side there is a big fun of black coral (Savalia savaglia), together with several red gorgonians (Paramuricea clavata)."}}, {"geometry": {"type": "Point", "coordinates": [14.446388, 40.7813889]}, "type": "Feature", "id": "Banco S. Croce", "properties": {"site_title": "Banco S. Croce", "id": "Banco S. Croce", "how_many_dives": "1", "description": "It's a \"biologically protected area\" established in 1993 and formed by five large rocky pinnacles. It's a perfect environment for the development of gorgonians, red and yellow gorgonians, but also false balck coral (Savalia savaglia) and yellow sponges(Axinelle cannabina). They are also very common egg of the nursehound or (less likely) of a small-spotted catshark (Scyliorhinus stellaris)"}}]}